[
  {
    "id": "rec6d6T3q5EBIdCfD",
    "name": "Joker",
    "info": "Arthur Fleck (Phoenix) vive en Gotham con su madre, y su única motivación en la vida es hacer reír a la gente. Actúa haciendo de payaso en pequeños trabajos, pero tiene problemas mentales que hacen que la gente le vea como un bicho raro. Su gran sueño es actuar como cómico delante del público, pero una serie de trágicos acontecimientos le hará ir incrementando su ira contra una sociedad que le ignora.",
    "image": "https://s1.eestatic.com/2019/08/31/cultura/cine/Festival_de_cine_de_Venecia-Batman-Joaquin_Phoenix-DC_Comics-Cine_425718515_133418402_1024x576.jpg",
    "price": "6.75"
  },
  {
    "id": "recIwxrvU9HfJR3B4",
    "name": "Avengers: Endgame",
    "info": "Después de los eventos devastadores de 'Avengers: Infinity War', el universo está en ruinas debido a las acciones de Thanos, el Titán Loco. Con la ayuda de los aliados que quedaron, los Vengadores deberán reunirse una vez más para intentar deshacer sus acciones y restaurar el orden en el universo de una vez por todas, sin importar cuáles son las consecuencias... Cuarta y última entrega de la saga Vengadores.",
    "image": "https://www.enter.co/wp-content/uploads/2019/07/EBA5390_v240.1048-768x432.jpg",
    "price": "18.35"
  },
  {
    "id": "recJLWcHScdUtI3ny",
    "name": "Gisaengchung",
    "info": "Tanto Gi Taek (Song Kang-ho) como su familia están sin trabajo. Cuando su hijo mayor, Gi Woo (Choi Woo-sik), empieza a dar clases particulares en casa de Park (Lee Seon-gyun), las dos familias, que tienen mucho en común pese a pertenecer a dos mundos totalmente distintos, comienzan una interrelación de resultados imprevisibles.",
    "image": "https://www.fundaciocatalunya-lapedrera.com/sites/default/files/styles/hero_l/public/2019-12/parasite_1.jpg?itok=Irp8z98_",
    "price": "11.99"
  },
  {
    "id": "recK2AOoVhIHPLUwn",
    "name": "Once Upon a Time... in Hollywood",
    "info": "Hollywood, años 60. La estrella de un western televisivo, Rick Dalton (DiCaprio), intenta amoldarse a los cambios del medio al mismo tiempo que su doble (Pitt). La vida de Dalton está ligada completamente a Hollywood, y es vecino de la joven y prometedora actriz y modelo Sharon Tate (Robbie) que acaba de casarse con el prestigioso director Roman Polanski.",
    "image": "https://static01.nyt.com/images/2019/07/24/arts/24onceupon1/24onceupon1-videoSixteenByNineJumbo1600-v2.jpg",
    "price": "9.24"
  },
  {
    "id": "receAEzz86KzW2gvH",
    "name": "Toy Story 4",
    "info": "Woody siempre ha tenido claro cuál es su labor en el mundo y su prioridad: cuidar a su dueño, ya sea Andy o Bonnie. Pero cuando Bonnie añade a Forky, un nuevo juguete de fabricación propia, a su habitación, arranca una nueva aventura que servirá para que los viejos y nuevos amigos le enseñen a Woody lo grande que puede ser el mundo para un juguete.",
    "image": "https://c.files.bbci.co.uk/333B/production/_107451131_d90a9e0a-bc9c-455a-ba40-24a9d160d969.jpg",
    "price": "17.87"
  }
]
